---
layout: page
title: Program Pirátů pro Uherské Hradiště 2018
rbar: ""
ogimage: https://github.com/pirati-web/uh.pirati.cz/blob/master/assets/img/miscellaneous/fbkandidati.jpg
---

<meta property="og:image" content="https://www.pirati.cz/assets/img/miscellaneous/volebni-rozcestnik.png" />
<h1><strong>UH</strong>LÍDÁME ŘEŠENÍ STÁVAJÍCÍCH PROBLÉMŮ</h1>
<p><span style="font-weight: 400;">Jsme přesvědčeni, že se v Uhersk&eacute;m Hradi&scaron;ti žije vcelku dobře. Vět&scaron;ina &ldquo;věc&iacute;&rdquo; uspokojivě funguje, občan&eacute; jsou přev&aacute;žně spokojen&iacute; a st&iacute;žnost&iacute; nen&iacute; mnoho. Když se nějak&eacute; objev&iacute;, </span><strong>vět&scaron;inou se opakuj&iacute; st&aacute;le ty stejn&eacute; n&aacute;mitky a podněty, kter&eacute; (ne)zodpovědn&iacute; doteď buď vůbec neře&scaron;ili, nebo odbyli nesplněn&yacute;m slibem.</strong><span style="font-weight: 400;"> Několik n&aacute;padů existuje dlouho jen na pap&iacute;ře, jin&yacute;mi se nikdo ani nezab&yacute;val. To je chyba.</span></p>
<p>&nbsp;</p>
<h1><strong>UH</strong>LÍDÁME POLITIKY A ÚŘEDNÍKY</h1>
<p><span style="font-weight: 400;">Při hlub&scaron;&iacute;m pohledu na fungov&aacute;n&iacute; radnice, &uacute;řadu či př&iacute;spěvkov&yacute;ch organizac&iacute; jsou vidět mal&eacute; i vět&scaron;&iacute; nedostatky a chyby. Občan&eacute; se jimi vět&scaron;inou nezab&yacute;vaj&iacute;, nemaj&iacute; možnosti a čas. A radnice jim často neposkytuje automaticky informace tak, jak by mohla. Mimo dohled obyvatel přitom může jít o milionov&eacute; ztr&aacute;ty u nev&yacute;hodn&yacute;ch zak&aacute;zek či tunelů, neetick&yacute; lobbing či trafiky. </span><strong>Zodpovědn&iacute; zastupitel&eacute; jsou od toho, aby jednali v z&aacute;jmu města a obyvatel. </strong><span style="font-weight: 400;">V&yacute;sledky sv&eacute; pr&aacute;ce by měli poctivě zveřejňovat a pro občany by měli b&yacute;t důvěryhodn&yacute;mi z&aacute;stupci.</span></p>
<p>&nbsp;</p>
<h1><strong>UH</strong>LÍDÁME ZAVEDENÍ NOVINEK</h1>
<p><span style="font-weight: 400;">Na&scaron;e město a jeho obyvatel&eacute; si zaslouž&iacute; </span><strong>modern&iacute; a chytr&aacute; ře&scaron;en&iacute; pro 21. stolet&iacute;</strong><span style="font-weight: 400;">. A to jak v obousměrn&eacute; komunikaci s &uacute;ředn&iacute;ky a radnic&iacute;, tak i v běžn&eacute;m životě. Např&iacute;klad v r&aacute;mci oblasti </span><strong>Smart city</strong><span style="font-weight: 400;">. Postar&aacute;me se hlavně o to, aby </span><strong>agenda městsk&eacute;ho &uacute;řadu byla co nejpř&iacute;větivěj&scaron;&iacute; a jednoduch&aacute; u ok&yacute;nka i online</strong><span style="font-weight: 400;">. Zavedeme a zdokonal&iacute;me projekty jako </span><strong>participativn&iacute; rozpočet (PaRo)</strong><span style="font-weight: 400;"> nebo </span><strong>Port&aacute;l občana</strong><span style="font-weight: 400;"> a chceme vt&aacute;hnout obyvatele do spolurozhodov&aacute;n&iacute; o budoucnosti města.</span></p>
<p>&nbsp;</p>
<h1>VY MŮŽETE <strong>UH</strong>LÍDAT NÁS</h1>
<p><span style="font-weight: 400;">Neboj&iacute;me se ot&aacute;zek a neskr&yacute;v&aacute;me se za fr&aacute;ze. Na&scaron;i pr&aacute;ci a na&scaron;e c&iacute;le si um&iacute;me obh&aacute;jit. Budeme reportovat plněn&iacute; na&scaron;ich c&iacute;lů, spoluobčany budeme zv&aacute;t na veřejn&aacute; setk&aacute;n&iacute; a r&aacute;di si vyslechneme pochvaly, n&aacute;pady i kritiku. </span><strong>Politici jsou tu pro lidi, ne naopak.</strong></p>
<p>&nbsp;</p>
<h1>MÁME PODLE VÁS <strong>UH</strong>LÍDAT JEŠTĚ NĚCO?</h1>
<p><span style="font-weight: 400;">I vy n&aacute;m můžete v Uhersk&eacute;m Hradi&scaron;ti pomoci </span><strong>vym&yacute;&scaron;let nov&aacute;, modern&iacute; a efektivn&iacute; ře&scaron;en&iacute;, př&iacute;padně upozornit na vznikl&eacute; probl&eacute;my</strong><span style="font-weight: 400;">. Naslouch&aacute;n&iacute; občanům patř&iacute; mezi na&scaron;e hlavn&iacute; z&aacute;sady, takže byste to měli b&yacute;t předev&scaron;&iacute;m vy, kdo m&aacute; m&iacute;t př&iacute;ležitost rozhodovat o budoucnosti města. </span><strong>Dejte n&aacute;m pomoc&iacute; </strong><a href="https://uh.pirati.cz/dotaznik/" target="_blank"><strong>online dotazn&iacute;ku</strong></a><strong> vědět, co v&aacute;m ve městě chyb&iacute;, vad&iacute; a co konkr&eacute;tn&iacute;ho byste r&aacute;di změnili.</strong><span style="font-weight: 400;"> Va&scaron;e n&aacute;pady a podněty jsou pro n&aacute;s velmi důležit&eacute;. Chceme b&yacute;t va&scaron;&iacute; prodlouženou rukou. Dotazn&iacute;k ponech&aacute;me do budoucna funkčn&iacute; i po ukončen&iacute; komun&aacute;ln&iacute; kampaně.</span></p>
<p>&nbsp;</p>
<hr />
<p>&nbsp;</p>
<h1><p style="color:#2785ce; font-size:2.55rem">Jednotlivé programové body:</p></h1>
<h2>EKONOMIKA A INVESTICE</h2>
<p><strong>Průhledn&aacute; v&yacute;běrov&aacute; ř&iacute;zen&iacute; | </strong><span style="font-weight: 400;">Vždy si prověř&iacute;me v&scaron;echny subjekty přihl&aacute;&scaron;en&eacute; do v&yacute;běrov&yacute;ch ř&iacute;zen&iacute; vypsan&yacute;ch městem a oslov&iacute;me minim&aacute;lně tři uchazeče. Ř&iacute;zen&iacute; budou transparentn&iacute; a jejich průběh budete moci sledovat krok za krokem. Konec uzavřen&yacute;m v&yacute;běrov&yacute;m ř&iacute;zen&iacute;m. Chceme aktivně spolupracovat s organizac&iacute; Hl&iacute;dač st&aacute;tu a zveřejňovat informace automaticky, ne až pot&eacute;, co si je někdo vyž&aacute;d&aacute;.</span></p>
<p><strong>Vy rozhodnete, kam půjdou pen&iacute;ze |</strong><span style="font-weight: 400;"> Prostřednictv&iacute;m participativn&iacute;ho rozpočtu (PaRo) budete rozhodovat, kter&eacute; konkr&eacute;tn&iacute; projekty budou podpořeny finančn&iacute;mi prostředky z rozpočtu města. Budete m&iacute;t možnost přihl&aacute;sit i vlastn&iacute; projekt, jehož c&iacute;lem je zlep&scaron;en&iacute; života ve městě. Pod&iacute;vejte se, jak funguje </span><a href="https://wiki.pirati.cz/fo/navody/participativni_rozpocet" target="_blank"><span style="font-weight: 400;">PaRo v pod&aacute;n&iacute; Pir&aacute;tů</span></a><span style="font-weight: 400;">. A nebo </span><a href="https://damenavas.brno.cz/" target="_blank"><span style="font-weight: 400;">v Brně</span></a><span style="font-weight: 400;">.</span></p>
<p><strong>Povedeme &uacute;řady k &uacute;sporn&eacute;mu hospodařen&iacute; | </strong><span style="font-weight: 400;">Budeme koordinovat hromadn&eacute; n&aacute;kupy vybaven&iacute; a služeb. Popt&aacute;vka bude dostatečnou dobu zveřejněna na internetu. D&iacute;ky tomu lze dos&aacute;hnout množstevn&iacute;ch slev. </span></p>
<p><strong>Dotačn&iacute; politika | </strong><span style="font-weight: 400;">Zasad&iacute;me se o zv&yacute;&scaron;en&iacute; dotac&iacute; do sportu, soci&aacute;ln&iacute;ch služeb a životn&iacute;ho prostřed&iacute;. Zajist&iacute;me rovn&yacute; př&iacute;stup ke v&scaron;em žadatelům. Zveřejn&iacute;me &uacute;daje o &uacute;spě&scaron;n&yacute;ch i ne&uacute;spě&scaron;n&yacute;ch žadatel&iacute;ch. Ve&scaron;ker&eacute; v&yacute;sledky dotačn&iacute;ch ř&iacute;zen&iacute; jasně zdůvodn&iacute;me.</span></p>
<p><strong>Podnik&aacute;n&iacute; | </strong><span style="font-weight: 400;">Upřednostňujeme drobn&eacute; lok&aacute;ln&iacute; obchodn&iacute;ky před nadn&aacute;rodn&iacute;mi obchodn&iacute;mi řetězci. Budeme usilovat o kvalitn&iacute; podnikatelsk&eacute; prostřed&iacute; ve městě tak, aby nebyla sv&eacute;volně mařena aktivita m&iacute;stn&iacute;ch občanů a firem.</span></p>
<p>&nbsp;</p>
<h2>INFORMATIKA</h2>
<p><strong>Uvid&iacute;te n&aacute;m pod ruce | </strong><span style="font-weight: 400;">V&yacute;sledky jedn&aacute;n&iacute; v&yacute;borů a komis&iacute;, usnesen&iacute; zastupitelstva a nav&iacute;c i rady města budou ř&aacute;dně zveřejněn&eacute; a dohledateln&eacute;. Lep&scaron;&iacute; informovanost vyře&scaron;&iacute;me pomoc&iacute; přehledn&eacute; webov&eacute; aplikace.</span></p>
<p><strong>Skutečn&yacute; rozklik&aacute;vac&iacute; rozpočet | </strong><span style="font-weight: 400;">Uk&aacute;žeme v&aacute;m, za co ve městě utr&aacute;c&iacute;me a kdo o tom rozhodl. Pomoc&iacute; poctiv&eacute;ho rozklik&aacute;vac&iacute;ho rozpočtu se můžete sezn&aacute;mit s finančn&iacute;mi toky ve městě.</span></p>
<p><strong>Pir&aacute;t v&iacute;, vy budete vědět tak&eacute; | </strong><span style="font-weight: 400;">Prostřednictv&iacute;m webov&yacute;ch str&aacute;nek a Facebooku v&aacute;s budeme pravidelně informovat o fungov&aacute;n&iacute; na&scaron;eho města a městsk&eacute;ho &uacute;řadu. Neboj&iacute;me se va&scaron;ich ot&aacute;zek, jedn&aacute;me s každ&yacute;m otevřeně.</span></p>
<p><strong>e&Uacute;řad | </strong><span style="font-weight: 400;">Dokonč&iacute;me elektronizaci městsk&eacute;ho &uacute;řadu, aby bylo možn&eacute; maxim&aacute;ln&iacute; množstv&iacute; dokladů a dokumentů vyř&iacute;dit i z pohodl&iacute; domova. Budete m&iacute;t na v&yacute;běr, zda věc vyř&iacute;dit online či standardně na přep&aacute;žce. Zajist&iacute;me sd&iacute;len&iacute; dat mezi v&scaron;emi odbory, abyste nemuseli na v&iacute;ce m&iacute;stech předkl&aacute;dat stejn&eacute; podklady. Zdokonal&iacute;me a ve vět&scaron;&iacute; m&iacute;ře zavedeme Port&aacute;l občana, zdigitalizujeme v&scaron;e potřebn&eacute; a vytvoř&iacute;me nov&eacute; online formul&aacute;ře.</span></p>
<p><strong>eAplikace</strong> <strong>| </strong><span style="font-weight: 400;">Zavedeme přehledněj&scaron;&iacute; a rychlej&scaron;&iacute; informovanost občanů pomoc&iacute; služby eRozhlas (hl&aacute;&scaron;en&iacute; m&iacute;stn&iacute;ho rozhlasu). V&scaron;echny důležit&eacute; informace (pož&aacute;ry, odst&aacute;vky energi&iacute; apod.) se včas dov&iacute;te pomoc&iacute; SMS, e-mailem nebo push notifikací na sv&eacute;m telefonu. Nad&aacute;le budeme efektivně roz&scaron;iřovat službu a aplikaci Zlep&scaron;i sv&eacute; město, kde můžete hl&aacute;sit připom&iacute;nky a z&aacute;vady. </span></p>
<p>&nbsp;</p>
<h2>DOPRAVA</h2>
<p><strong>MHD | </strong><span style="font-weight: 400;">Dohl&eacute;dneme na efektivn&iacute; a modern&iacute; změny v MHD. Budeme s odborn&iacute;ky prosazovat i postupn&eacute; změny dle schv&aacute;len&eacute;ho generelu dopravy a v&scaron;ech již vytvořen&yacute;ch koncepc&iacute;. Podporujeme přechod na elektrobusy a CNG pohon. Pl&aacute;nujeme roz&scaron;&iacute;řen&iacute; s&iacute;tě autobusov&yacute;ch zast&aacute;vek a renovaci st&aacute;vaj&iacute;c&iacute;ch. Přid&aacute;me možnost platby kartou. Zasad&iacute;me se o přev&aacute;žně bezbari&eacute;rov&eacute; a klimatizovan&eacute; vozy s volnou WiFi s&iacute;t&iacute; a lep&scaron;&iacute; obslužnost o v&iacute;kendech a do okrajov&yacute;ch městsk&yacute;ch č&aacute;st&iacute;. Zajist&iacute;me nočn&iacute; spoje. </span></p>
<p><strong>Parkov&aacute;n&iacute; | </strong><span style="font-weight: 400;">Najdeme modern&iacute; a ekologick&eacute; ře&scaron;en&iacute; nedostatečn&yacute;ch parkovac&iacute;ch kapacit na sídlištích. Chceme dlouhodobou koncepci parkov&aacute;n&iacute; a posuneme d&aacute;l zejm&eacute;na stavbu parkovac&iacute;ho domu ve &Scaron;těpnic&iacute;ch. Budeme hledat tak&eacute; možnosti pro vybudov&aacute;n&iacute; &uacute;plně nov&yacute;ch, např. v Jaro&scaron;ově, na V&yacute;chodě a v centru města. Budeme prosazovat &scaron;etrn&eacute; ře&scaron;en&iacute; k př&iacute;rodě a s ohledem na průsak vody do půdy. S odborn&iacute;ky v oboru a ve spolupr&aacute;ci s občany vyře&scaron;&iacute;me tak&eacute; vztah rezidentn&iacute;ho a veřejn&eacute;ho parkov&aacute;n&iacute;. Budeme se inspirovat městy, ve kter&yacute;ch je tento syst&eacute;m ověřen&yacute; a funguje. Plat&iacute;c&iacute; parkuj&iacute;c&iacute; v okrajov&yacute;ch č&aacute;stech města podpoř&iacute;me slevou na j&iacute;zdn&eacute;m v MHD.</span></p>
<p><span style="font-weight: 400;">Chceme zru&scaron;it parking za 1 korunu v automatech. Půlhodina parkov&aacute;n&iacute; by podle n&aacute;s měla st&aacute;t alespoň 5 korun. Pro řidiče nejde o v&yacute;razn&yacute; rozd&iacute;l, pro městsk&yacute; rozpočet ov&scaron;em ano. V ř&aacute;dech milionů. Utržen&eacute; pen&iacute;ze můžeme investovat na důležit&yacute;ch m&iacute;stech. S ohledem na zaveden&iacute; moderněj&scaron;&iacute; MHD bude nav&iacute;c vy&scaron;&scaron;&iacute; cena parkov&aacute;n&iacute; motivovat k j&iacute;zdě hromadnou dopravou.</span></p>
<p><strong>Obchvat Jaro&scaron;ova a nov&yacute; obchvat Průmyslov&eacute; | </strong><span style="font-weight: 400;">Jednou z na&scaron;ich hlavn&iacute;ch dopravn&iacute;ch priorit je posunout d&aacute;le stavby dlouho navrhovan&yacute;ch obchvatů. Ve spolupr&aacute;ci s poslanci Česk&eacute; pir&aacute;tsk&eacute; strany a dopravn&iacute;m v&yacute;borem Pir&aacute;tů chceme projekty ře&scaron;it nejen na půdě města.</span></p>
<p><strong>Podpora v&yacute;stavby D55 na jih od Otrokovic | </strong><span style="font-weight: 400;">Budeme za město aktivn&iacute; v podpoře dal&scaron;&iacute; v&yacute;stavby d&aacute;lnice D55 směrem od Otrokovic na Břeclav, aby bylo město dostupněj&scaron;&iacute;. </span></p>
<p><strong>Podpora města k modernizaci železničn&iacute;ho n&aacute;draž&iacute; | </strong><span style="font-weight: 400;">Budeme aktivně podporovat spolupr&aacute;ci se SŽDC v modernizaci a elektronizaci n&aacute;draž&iacute;, kter&eacute; bude spojeno linkou MHD do v&scaron;ech č&aacute;st&iacute; města. Dohl&eacute;dneme na rekonstrukci prostoru kolem n&aacute;draž&iacute;.</span></p>
<p><strong>Cyklistika |</strong><span style="font-weight: 400;"> Uhersk&eacute; Hradi&scaron;tě je městem cyklistů a to se n&aacute;m l&iacute;b&iacute;. Chceme jim je&scaron;tě v&iacute;ce zpř&iacute;jemnit život. Podpoř&iacute;me v&yacute;stavbu a &uacute;držbu cyklostezek a chceme v centru města vybudovat parkovac&iacute; cyklověž.</span></p>
<p><strong>Objektivn&iacute; pohled |</strong><span style="font-weight: 400;"> Řidiči automobilů, cyklist&eacute; i chodci jsou pro n&aacute;s rovnocenn&iacute; &uacute;častn&iacute;ci provozu a při pl&aacute;nov&aacute;n&iacute; dopravn&iacute;ch novinek se bude myslet na v&scaron;echny.</span></p>
<p>&nbsp;</p>
<h2>MAJETEK</h2>
<p><strong>Průhledn&eacute; hospodařen&iacute; s majetkem | </strong><span style="font-weight: 400;">Zveřejn&iacute;me přehledn&yacute; a podrobn&yacute; seznam majetku města. Zabr&aacute;n&iacute;me nev&yacute;hodn&yacute;m prodejům. Na&scaron;&iacute; snahou je se o majetek zodpovědně starat, ne jej prod&aacute;vat.</span></p>
<p><strong>Sjednocen&iacute; majetku | </strong><span style="font-weight: 400;">Zapracujeme na sjednocen&iacute; dat o nemovitostech a pozemc&iacute;ch města s katastr&aacute;ln&iacute; mapou. Spr&aacute;vu ve&scaron;ker&eacute;ho městsk&eacute;ho majetku chceme přem&iacute;stit pod jednoho spr&aacute;vce (nyn&iacute; jsou dva - HRATES a.s. a Klub kultury).</span></p>
<p>&nbsp;</p>
<h2>KULTURA, ŠKOLSTVÍ A SPORT</h2>
<p><strong>Transparentn&iacute; v&yacute;běrov&aacute; ř&iacute;zen&iacute; | </strong><span style="font-weight: 400;">Na v&scaron;echna vedouc&iacute; m&iacute;sta (v mateřsk&yacute;ch a z&aacute;kladn&iacute;ch &scaron;kol&aacute;ch, kulturn&iacute;ch zař&iacute;zen&iacute;ch, ve spr&aacute;vě sportovi&scaron;ť a v dal&scaron;&iacute;ch př&iacute;spěvkov&yacute;ch organizac&iacute;ch města) budou vyps&aacute;na v&yacute;běrov&aacute; ř&iacute;zen&iacute; a poctivě opakovaná po 6 letech. Budou posuzov&aacute;na nejen politickou, ale i odbornou komis&iacute;. Ž&aacute;dn&eacute; trafiky za odměnu, ž&aacute;dn&eacute; automatick&eacute; prodlužov&aacute;n&iacute; mand&aacute;tu.</span></p>
<p><strong>Městsk&eacute; kulturn&iacute; akce nejen na Masarykově n&aacute;měst&iacute; |</strong><span style="font-weight: 400;"> Někter&eacute; vybran&eacute; kulturn&iacute; akce chceme směrovat např. do Smetanov&yacute;ch sadů, Parku mlad&yacute;ch či na Studentsk&eacute; n&aacute;měst&iacute;. Tyto prostory si zaslouž&iacute; kulturně oživit.</span></p>
<p><strong>Podpora men&scaron;&iacute;ch kulturn&iacute;ch akc&iacute; a akc&iacute; v m&iacute;stn&iacute;ch č&aacute;stech |</strong><span style="font-weight: 400;"> Budeme v&iacute;ce podporovat i mal&eacute; kulturn&iacute; akce a kulturn&iacute; činnost v m&iacute;stn&iacute;ch č&aacute;stech (hody, z&aacute;bavy) a akce na s&iacute;dli&scaron;t&iacute;ch. Podpoř&iacute;me aktivity jednotliv&yacute;ch komunit.</span></p>
<p><strong>Sportovi&scaron;tě města | </strong><span style="font-weight: 400;">Zajist&iacute;me rezervačn&iacute; online syst&eacute;m pro využit&iacute; sportovi&scaron;ť veřejnost&iacute;. Chceme podporovat registrovan&eacute; i neorganizovan&eacute; sportovce, t&yacute;my a komunity v&scaron;ech velikost&iacute;. Roz&scaron;&iacute;ř&iacute;me v&yacute;stavbu workoutov&yacute;ch hři&scaron;ť a prvků v dal&scaron;&iacute;ch m&iacute;stech.</span></p>
<p>&nbsp;</p>
<h2>SOCIÁLNÍ SLUŽBY</h2>
<p><strong>Startovac&iacute; byty pro mlad&eacute; rodiny | </strong><span style="font-weight: 400;">Kvůli t&iacute;živ&eacute; situaci na trhu s bydlen&iacute;m a nepř&iacute;zniv&eacute;mu v&yacute;voji počtu obyvatel v Uhersk&eacute;m Hradi&scaron;ti považujeme za jednu z priorit v&yacute;stavbu startovac&iacute;ch bytů.</span></p>
<p><strong>Soci&aacute;ln&iacute; městsk&eacute; bydlen&iacute; | </strong><span style="font-weight: 400;">Chceme, aby město v&iacute;ce určovalo, co a pro koho se bude stavět. Prioritou jsou společn&eacute; domy pro mlad&eacute; i star&scaron;&iacute;, bezbari&eacute;rov&eacute;, n&iacute;zkon&aacute;kladov&eacute; a &scaron;etrn&eacute; k př&iacute;rodě i okoln&iacute; z&aacute;stavbě.</span></p>
<p><strong>N&iacute;zkoprahov&eacute; denn&iacute; centrum | </strong><span style="font-weight: 400;">Podpoř&iacute;me</span> <span style="font-weight: 400;">v&yacute;stavbu n&iacute;zkroprahov&eacute;ho denn&iacute;ho centra pro osoby bez př&iacute;stře&scaron;&iacute; a přesun azylov&eacute;ho domu Cusanus. Pokud se m&aacute; situace vyře&scaron;it, mus&iacute; j&iacute;t služba za klienty, ne klienti za n&iacute;. Centrum bude pod patřičn&yacute;m dohledem MP.</span></p>
<p><strong>Ře&scaron;en&iacute; problematiky drogově z&aacute;visl&yacute;ch | </strong><span style="font-weight: 400;">Budeme podporovat st&aacute;vaj&iacute;c&iacute; organizace, kter&eacute; se zab&yacute;vaj&iacute; osvětou, ter&eacute;nn&iacute; službou a poradenstv&iacute;m pro drogově z&aacute;visl&eacute;. Budeme hledat inspiraci u ostatn&iacute;ch měst.</span></p>
<p><strong>Ře&scaron;en&iacute; pro těžce nemocn&eacute; | </strong><span style="font-weight: 400;">Podpoř&iacute;me paliativn&iacute; p&eacute;či a zř&iacute;zen&iacute; kamenn&eacute;ho hospice na uherskohradi&scaron;ťsku.</span></p>
<p><strong>Rodinn&eacute; pasy | </strong><span style="font-weight: 400;">Pro rodiny s dětmi chceme zav&eacute;st projekt typu </span><a href="http://www.rodinnepasy.cz/" target="_blank"><span style="font-weight: 400;">Rodinn&eacute; pasy</span></a><span style="font-weight: 400;">, kter&yacute; umožn&iacute; využ&iacute;vat městsk&eacute; i komerčn&iacute; služby se slevou.</span></p>
<p>&nbsp;</p>
<h2>ŽIVOTNÍ PROSTŘEDÍ</h2>
<p><strong>V&iacute;ce vodn&iacute;ch a st&iacute;n&iacute;c&iacute;ch př&iacute;rodn&iacute;ch prvků</strong> <strong>|</strong><span style="font-weight: 400;"> Považujeme za důležit&yacute; rozvoj zeleně v centru města. Zejm&eacute;na na Mari&aacute;nsk&eacute;m n&aacute;měst&iacute;, ale i na s&iacute;dli&scaron;t&iacute;ch. Např&iacute;klad v Mařatic&iacute;ch budeme podporovat dal&scaron;&iacute; v&yacute;sadbu stromů. V m&iacute;stn&iacute; č&aacute;sti Sady podpoř&iacute;me vznik nov&eacute; retenčn&iacute; n&aacute;drže pro z&aacute;chyt vody a zabr&aacute;n&iacute;me tak dal&scaron;&iacute;m povodn&iacute;m z př&iacute;valov&yacute;ch de&scaron;ťů.</span></p>
<p><strong>Recyklace a redukce odpadu | </strong><span style="font-weight: 400;">Uhersk&eacute; Hradi&scaron;tě třikr&aacute;t za sebou vyhr&aacute;lo soutěž &ldquo;Keramick&aacute; popelnice&rdquo; v tř&iacute;děn&iacute; odpadu, je ale st&aacute;le co zlep&scaron;ovat. Zapracujeme zejm&eacute;na na dal&scaron;&iacute;m (kov, tuky, oleje...) a důsledněj&scaron;&iacute;m tř&iacute;děn&iacute; odpadu a tak&eacute; na dal&scaron;&iacute;m &scaron;&iacute;řen&iacute; osvěty. Město v tomto musí j&iacute;t př&iacute;kladem, takže se budeme snažit o ještě efektivnější třídění a osvětu na v&scaron;ech Z&Scaron; i M&Scaron; a třídění zavést jako povinnost v př&iacute;spěvkov&yacute;ch organizac&iacute;ch (Aquapark, Klub kultury...) a budeme to požadovat i u organiz&aacute;torů v&scaron;ech kulturn&iacute;ch akc&iacute;. Budeme prov&aacute;dět pravidelnou osvětu sběru separovan&eacute;ho odpadu. Roz&scaron;&iacute;ř&iacute;me počet kontejnerov&yacute;ch st&aacute;n&iacute; a d&aacute;me si z&aacute;ležet i na jejich vzhledu. Najdeme ře&scaron;en&iacute;, jak spravedlivě vyb&iacute;rat poplatky za odpad tak&eacute; od zdej&scaron;&iacute;ch n&aacute;jemn&iacute;ků bez trval&eacute;ho bydli&scaron;tě v Uhersk&eacute;m Hradi&scaron;ti.</span></p>
<p><strong>Funkčn&iacute; veřejn&aacute; prostranstv&iacute; </strong><strong>|</strong><span style="font-weight: 400;"> Budeme pokračovat v roz&scaron;iřov&aacute;n&iacute; dětsk&yacute;ch hři&scaron;ť a sportovi&scaron;ť. Kvalitn&iacute; dětsk&aacute; hři&scaron;tě jsou čast&yacute;m z&aacute;zem&iacute;m pro rodiče s dětmi i ml&aacute;dež, mnohdy na několik hodin denně. Uvědomujeme si to, proto se na dětsk&aacute; hři&scaron;tě zaměř&iacute;me z pohledu rodičů a ml&aacute;deže. Roz&scaron;&iacute;ř&iacute;me a vyměn&iacute;me městsk&yacute; mobili&aacute;ř tam, kde si to budou občan&eacute; př&aacute;t a aby to mělo patřičn&yacute; k&yacute;žen&yacute; efekt. Chceme také více kontrolovat vykonavatele obecně prospěšných prací.</span></p>
<p><strong>Park Rochus a V&yacute;&scaron;ina sv. Metoděje </strong><strong>|</strong><span style="font-weight: 400;"> Zajist&iacute;me </span><span style="font-weight: 400;">rozumn&yacute; a pozvoln&yacute; růst skanzenu, kter&yacute; nebude zatěžovat rozpočet města v&iacute;c, než je nutn&eacute;. Podpoř&iacute;me v&iacute;ce akc&iacute; v těchto lokalit&aacute;ch se zaměřen&iacute;m na př&iacute;rodu, osvětu, zvyky a řemesla. Vše ruku v ruce s lepší dopravní obslužností, zejména pro rodiny a seniory. Na V&yacute;&scaron;ině sv. Metoděje zajist&iacute;me st&iacute;n a z&aacute;větř&iacute; pomoc&iacute; v&yacute;sadby nov&yacute;ch stromů.</span></p>
<p>&nbsp;</p>
<h2>ARCHITEKTURA</h2>
<p><strong>Informovanost</strong> <strong>| </strong><span style="font-weight: 400;">Zapoj&iacute;me &scaron;irokou veřejnost do rozhodov&aacute;n&iacute; o v&scaron;ech strategick&yacute;ch pl&aacute;nech rozvoje města prostřednictv&iacute;m workshopů, internetov&eacute;ho f&oacute;ra a zpř&iacute;stupn&iacute;me veřejnosti ve&scaron;ker&eacute; podklady. Lid&eacute; by měli m&iacute;t možnost aktivně se zapojit do projedn&aacute;v&aacute;n&iacute; ot&aacute;zek t&yacute;kaj&iacute;c&iacute;ch se &uacute;zemn&iacute;ho pl&aacute;nov&aacute;n&iacute;, krajiny a životn&iacute;ho prostřed&iacute; a tak&eacute; vyvolat o těchto ot&aacute;zk&aacute;ch referendum. Prosazujeme, aby nov&eacute; stavby kreativně využ&iacute;valy opu&scaron;těn&eacute; plochy (&bdquo;brownfields&ldquo;) a aby měla před průmyslov&yacute;mi skladi&scaron;ti přednost modern&iacute; architektura a kultura. </span></p>
<p><strong>Veřejn&eacute; soutěže |</strong><span style="font-weight: 400;"> U velk&yacute;ch stavebn&iacute;ch změn ve městě budeme vždy vyhla&scaron;ovat architektonick&eacute; soutěže. Jejich podm&iacute;nky budeme připravovat ve spolupr&aacute;ci s občany.</span></p>
<p>&nbsp;</p>
<h2>BEZPEČNOST</h2>
<p><strong>Efektivn&iacute; městsk&aacute; policie | </strong><span style="font-weight: 400;">Stoj&iacute;me o vět&scaron;&iacute; četnost pochůzek městsk&eacute; policie jak v centru, tak i v městsk&yacute;ch č&aacute;stech. Po prozkoum&aacute;n&iacute; st&aacute;vaj&iacute;c&iacute;ho stavu a efektivity pr&aacute;ce MP se zasad&iacute;me se o nav&yacute;&scaron;en&iacute; počtu městsk&yacute;ch str&aacute;žn&iacute;ků. S t&iacute;m souvis&iacute; tak&eacute; roz&scaron;&iacute;řen&iacute; činnosti městsk&eacute; policie v oblasti prevence a zachov&aacute;n&iacute; asistentů prevence kriminality.</span></p>
<p>&nbsp;</p>
<h2>MĚSTSKÝ ÚŘAD</h2>
<p><strong>Ž&aacute;dn&eacute; tajnosti v organizac&iacute;ch města | </strong><span style="font-weight: 400;">Transparentně uk&aacute;žeme hospodařen&iacute; organizac&iacute; patř&iacute;c&iacute;ch pod město a budeme se zasazovat o zjednodu&scaron;en&iacute; organizačn&iacute;ch struktur a maxim&aacute;ln&iacute; kontrolu městem. Co aplikujeme sami na sebe, budeme vyžadovat i po organizac&iacute;ch města.</span></p>
<p><strong>Zpravodaj města |</strong><span style="font-weight: 400;"> Otevřeme hlavn&iacute; městskou tiskovinu a podpoř&iacute;me skutečnou n&aacute;zorovou pluralitu a otevřenou diskuzi v obci. Radničn&iacute; noviny, ale i dal&scaron;&iacute; komunikačn&iacute; kan&aacute;ly samospr&aacute;v, by měly splňovat z&aacute;kladn&iacute; principy obvykl&eacute; pro veřejn&aacute; m&eacute;dia. Zasad&iacute;me se o zveřejňov&aacute;n&iacute; alternativn&iacute;ch n&aacute;zorů i proti veden&iacute; radnice. Pro vyd&aacute;v&aacute;n&iacute; a tvorbu obsahu m&eacute;di&iacute; přijmeme vnitřn&iacute; pravidla (Statut novin a etick&yacute; kodex), kter&aacute; zaručuj&iacute; kontrolu tvorby obsahu pomoc&iacute; redakčn&iacute; rady, př&iacute;stup zastupitelů do m&eacute;di&iacute; včetně opozičn&iacute;ch, stanovuj&iacute; konečnou odpovědnost za obsah m&eacute;di&iacute; a vylučuj&iacute; z rozhodov&aacute;n&iacute; o obsahu koaličn&iacute; politiky.</span></p>
<p><strong>Nekal&eacute; jedn&aacute;n&iacute; a střet z&aacute;jmů |</strong><span style="font-weight: 400;"> Zmen&scaron;&iacute;me rizika, že zastupitel&eacute; a &uacute;ředn&iacute;ci budou jednat k vlastn&iacute;mu a nikoli veřejn&eacute;mu prospěchu. Umožn&iacute;me anonymn&iacute; oznamov&aacute;n&iacute; nekal&eacute;ho jedn&aacute;n&iacute; na radnici. Prosad&iacute;me etick&eacute; kodexy pro zastupitele i &uacute;ředn&iacute;ky upravuj&iacute;c&iacute; nad r&aacute;mec z&aacute;kona pravidla pro střet z&aacute;jmů i poskytov&aacute;n&iacute; informac&iacute;.</span></p>
<p>&nbsp;</p>
<hr />
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Kromě v&yacute;&scaron;e uveden&eacute;ho programu plně souzn&iacute;me s <a href="https://www.pirati.cz/program/komunal2018/" target="_blank">celost&aacute;tn&iacute;m pir&aacute;tsk&yacute;m programem</a> pro komun&aacute;ln&iacute; volby 2018, jehož my&scaron;lenky byly při tvorbě programu pro Uhersk&eacute; Hradi&scaron;tě zohledněny. Společn&yacute; program vyjadřuje celost&aacute;tně uzn&aacute;van&eacute; principy a snahy Pir&aacute;tů o vylep&scaron;en&iacute; st&aacute;tn&iacute; spr&aacute;vy a samospr&aacute;vy.</span></p>
